{
    "ہے": 1,
    "میں": 2,
    "سے": 3,
    "کی": 4,
    "کے": 5,
    "کو": 6,
    "تو": 7,
    "نہ": 8,
    "کا": 9,
    "بھی": 10,
    "ہیں": 11,
    "کیا": 12,
    "اس": 13,
    "کہ": 14,
    "نہیں": 15,
    "دل": 16,
    "ہو": 17,
    "ہم": 18,
    "وہ": 19,
    "و": 20,
    "یہ": 21,
    "جو": 22,
    "نے": 23,
    "تھا": 24,
    "اب": 25,
    "ہی": 26,
    "کر": 27,
    "ہوں": 28,
    "پر": 29,
    "کچھ": 30,
    "بے": 31,
    "اور": 32,
    "کوئی": 33,
    "اک": 34,
    "پہ": 35,
    "گیا": 36,
    "ہوا": 37,
    "تھی": 38,
    "ہر": 39,
    "اے": 40,
    "عشق": 41,
    "پھر": 42,
    "رہا": 43,
    "مجھ": 44,
    "ان": 45,
    "مجھے": 46,
    "کس": 47,
    "تھے": 48,
    "سر": 49,
    "ایک": 50,
    "تک": 51,
    "غم": 52,
    "گئی": 53,
    "تم": 54,
    "جس": 55,
    "مرے": 56,
    "گل": 57,
    "جائے": 58,
    "گئے": 59,
    "اپنے": 60,
    "جب": 61,
    "کہاں": 62,
    "شب": 63,
    "رہے": 64,
    "گے": 65,
    "کیوں": 66,
    "گا": 67,
    "ترے": 68,
    "بہت": 69,
    "مگر": 70,
    "یاد": 71,
    "نظر": 72,
    "سب": 73,
    "یار": 74,
    "میرؔ": 75,
    "بات": 76,
    "میرے": 77,
    "تری": 78,
    "کبھی": 79,
    "اپنی": 80,
    "رنگ": 81,
    "ہوئے": 82,
    "کہیں": 83,
    "اج": 84,
    "مری": 85,
    "کسی": 86,
    "ا": 87,
    "سو": 88,
    "گر": 89,
    "میری": 90,
    "دم": 91,
    "رہ": 92,
    "جہاں": 93,
    "جان": 94,
    "بہ": 95,
    "تجھ": 96,
    "ائے": 97,
    "دے": 98,
    "دیا": 99,
    "لیے": 100,
    "ہوئی": 101,
    "چشم": 102,
    "ہمیں": 103,
    "گھر": 104,
    "طرح": 105,
    "کب": 106,
    "جاں": 107,
    "خاک": 108,
    "ہوتا": 109,
    "رات": 110,
    "اپ": 111,
    "دیکھ": 112,
    "ایا": 113,
    "یوں": 114,
    "یاں": 115,
    "جا": 116,
    "اگر": 117,
    "یا": 118,
    "دن": 119,
    "درد": 120,
    "محبت": 121,
    "حسن": 122,
    "خدا": 123,
    "شہر": 124,
    "جی": 125,
    "لے": 126,
    "وہی": 127,
    "اپنا": 128,
    "در": 129,
    "خود": 130,
    "تیرے": 131,
    "ناز": 132,
    "ہاتھ": 133,
    "دنیا": 134,
    "ساتھ": 135,
    "زندگی": 136,
    "دیکھا": 137,
    "رہی": 138,
    "وفا": 139,
    "مرا": 140,
    "شوق": 141,
    "جانے": 142,
    "راہ": 143,
    "حال": 144,
    "تیری": 145,
    "ابھی": 146,
    "سا": 147,
    "کرتے": 148,
    "نگاہ": 149,
    "مے": 150,
    "عالم": 151,
    "کون": 152,
    "بس": 153,
    "خیال": 154,
    "خواب": 155,
    "جگر": 156,
    "دو": 157,
    "کرے": 158,
    "ائی": 159,
    "دور": 160,
    "اسے": 161,
    "چمن": 162,
    "لب": 163,
    "ترا": 164,
    "اسی": 165,
    "کام": 166,
    "صبح": 167,
    "اہ": 168,
    "ہوگا": 169,
    "بن": 170,
    "نام": 171,
    "گی": 172,
    "یہی": 173,
    "کریں": 174,
    "سی": 175,
    "شام": 176,
    "انکھوں": 177,
    "کم": 178,
    "میرا": 179,
    "ستم": 180,
    "ہائے": 181,
    "خبر": 182,
    "بار": 183,
    "جاتے": 184,
    "کہتے": 185,
    "وقت": 186,
    "لگا": 187,
    "جانا": 188,
    "ہوتے": 189,
    "عمر": 190,
    "اخر": 191,
    "لیکن": 192,
    "روز": 193,
    "یک": 194,
    "منہ": 195,
    "پا": 196,
    "بزم": 197,
    "زخم": 198,
    "سخن": 199,
    "بہار": 200,
    "داغ": 201,
    "اہل": 202,
    "تمام": 203,
    "رو": 204,
    "کہا": 205,
    "خوش": 206,
    "طرف": 207,
    "مر": 208,
    "ورنہ": 209,
    "بھر": 210,
    "انکھ": 211,
    "گزر": 212,
    "ہمارا": 213,
    "تجھے": 214,
    "اتا": 215,
    "شاید": 216,
    "کرو": 217,
    "شمع": 218,
    "خوں": 219,
    "نکلا": 220,
    "شراب": 221,
    "جائیں": 222,
    "زلف": 223,
    "ہجر": 224,
    "جاتی": 225,
    "تیرا": 226,
    "ایسا": 227,
    "کل": 228,
    "جاتا": 229,
    "غیر": 230,
    "ميں": 231,
    "عجب": 232,
    "غالبؔ": 233,
    "لوگ": 234,
    "جنوں": 235,
    "تر": 236,
    "ہمارے": 237,
    "سفر": 238,
    "انکھیں": 239,
    "سحر": 240,
    "قدر": 241,
    "ادھر": 242,
    "پاس": 243,
    "رکھا": 244,
    "اٹھا": 245,
    "خون": 246,
    "انہیں": 247,
    "دیوار": 248,
    "اتے": 249,
    "موج": 250,
    "چلے": 251,
    "مت": 252,
    "کروں": 253,
    "کہہ": 254,
    "جسے": 255,
    "اگے": 256,
    "بد": 257,
    "فرازؔ": 258,
    "اتنا": 259,
    "پہلے": 260,
    "چل": 261,
    "ائینہ": 262,
    "چاہیے": 263,
    "ایسی": 264,
    "یہاں": 265,
    "وصل": 266,
    "بت": 267,
    "دوست": 268,
    "ملے": 269,
    "دیکھتے": 270,
    "تمہیں": 271,
    "عاشق": 272,
    "صبا": 273,
    "سہی": 274,
    "نکلے": 275,
    "تمنا": 276,
    "دیکھو": 277,
    "راز": 278,
    "ارزو": 279,
    "تا": 280,
    "ایسے": 281,
    "اشنا": 282,
    "صورت": 283,
    "اثر": 284,
    "چھوڑ": 285,
    "تیغ": 286,
    "اتش": 287,
    "ساقی": 288,
    "رکھ": 289,
    "اتی": 290,
    "کرتا": 291,
    "قیامت": 292,
    "خط": 293,
    "حسرت": 294,
    "بھلا": 295,
    "بعد": 296,
    "نکل": 297,
    "ملا": 298,
    "کہوں": 299,
    "اچھا": 300,
    "مل": 301,
    "بیٹھے": 302,
    "نقش": 303,
    "اللہ": 304,
    "جدا": 305,
    "ساز": 306,
    "قدم": 307,
    "واں": 308,
    "زمیں": 309,
    "بلا": 310,
    "جام": 311,
    "جیسے": 312,
    "شیخ": 313,
    "ہوش": 314,
    "گلی": 315,
    "سوز": 316,
    "اسدؔ": 317,
    "لیا": 318,
    "دریا": 319,
    "دامن": 320,
    "خانہ": 321,
    "دیں": 322,
    "چراغ": 323,
    "ذرا": 324,
    "سنا": 325,
    "صاحب": 326,
    "چاک": 327,
    "امید": 328,
    "دار": 329,
    "دست": 330,
    "سارے": 331,
    "پھول": 332,
    "معلوم": 333,
    "دشمن": 334,
    "گئیں": 335,
    "زباں": 336,
    "باغ": 337,
    "نگہ": 338,
    "اگ": 339,
    "پوچھ": 340,
    "دشت": 341,
    "ہستی": 342,
    "ہوتی": 343,
    "حرف": 344,
    "زمانہ": 345,
    "محفل": 346,
    "کار": 347,
    "ہوس": 348,
    "کہتا": 349,
    "نالہ": 350,
    "منزل": 351,
    "کرنے": 352,
    "سمجھ": 353,
    "خوب": 354,
    "پاؤں": 355,
    "تاب": 356,
    "انداز": 357,
    "عہد": 358,
    "رنج": 359,
    "چلا": 360,
    "جن": 361,
    "لطف": 362,
    "ادا": 363,
    "کسو": 364,
    "تن": 365,
    "دوں": 366,
    "ہماری": 367,
    "ہوگی": 368,
    "دیر": 369,
    "انے": 370,
    "وحشت": 371,
    "انتظار": 372,
    "حیات": 373,
    "یعنی": 374,
    "قاتل": 375,
    "باتیں": 376,
    "خراب": 377,
    "جلوہ": 378,
    "اشک": 379,
    "اسماں": 380,
    "ذکر": 381,
    "دی": 382,
    "تلک": 383,
    "موت": 384,
    "دعا": 385,
    "جوں": 386,
    "کبھو": 387,
    "نفس": 388,
    "شور": 389,
    "حق": 390,
    "پردہ": 391,
    "اہستہ": 392,
    "وصال": 393,
    "برق": 394,
    "ہونے": 395,
    "باقی": 396,
    "ذوق": 397,
    "جاناں": 398,
    "گو": 399,
    "زمانے": 400,
    "موسم": 401,
    "بھول": 402,
    "کرم": 403,
    "لو": 404,
    "طلب": 405,
    "پیدا": 406,
    "ٹک": 407,
    "ابر": 408,
    "ہزار": 409,
    "لگی": 410,
    "دونوں": 411,
    "صبر": 412,
    "پایا": 413,
    "شوخ": 414,
    "رخ": 415,
    "صد": 416,
    "باد": 417,
    "نا": 418,
    "سن": 419,
    "لگے": 420,
    "کہو": 421,
    "گاہ": 422,
    "تھیں": 423,
    "تماشا": 424,
    "فراقؔ": 425,
    "اکبرؔ": 426,
    "جوش": 427,
    "تیر": 428,
    "اتنی": 429,
    "چکا": 430,
    "کیے": 431,
    "سینہ": 432,
    "حساب": 433,
    "گرم": 434,
    "گرد": 435,
    "فلک": 436,
    "بدن": 437,
    "لہو": 438,
    "صحرا": 439,
    "مست": 440,
    "سنگ": 441,
    "بلبل": 442,
    "مہر": 443,
    "غبار": 444,
    "حسرتؔ": 445,
    "جل": 446,
    "خار": 447,
    "فکر": 448,
    "سوا": 449,
    "بند": 450,
    "گریباں": 451,
    "سمجھا": 452,
    "طور": 453,
    "کئی": 454,
    "بنا": 455,
    "ہاں": 456,
    "لیتے": 457,
    "سکے": 458,
    "خودی": 459,
    "خاطر": 460,
    "پڑے": 461,
    "گماں": 462,
    "سیر": 463,
    "چار": 464,
    "جفا": 465,
    "پانی": 466,
    "مرگ": 467,
    "شخص": 468,
    "خم": 469,
    "تب": 470,
    "دیکھنا": 471,
    "چاند": 472,
    "والے": 473,
    "کہے": 474,
    "غزل": 475,
    "ترک": 476,
    "قتل": 477,
    "حیرت": 478,
    "سمجھے": 479,
    "کتنے": 480,
    "کي": 481,
    "چپ": 482,
    "بال": 483,
    "ہووے": 484,
    "ائنہ": 485,
    "قرار": 486,
    "الفت": 487,
    "کرنا": 488,
    "جواب": 489,
    "رکھتے": 490,
    "جلا": 491,
    "مشکل": 492,
    "اوے": 493,
    "قفس": 494,
    "فرصت": 495,
    "گزرے": 496,
    "بر": 497,
    "کہنا": 498,
    "فریب": 499,
    "اٹھ": 500,
    "گزری": 501,
    "فراق": 502,
    "کسے": 503,
    "فقط": 504,
    "تمہارے": 505,
    "حرم": 506,
    "سچ": 507,
    "کافر": 508,
    "حاصل": 509,
    "کھل": 510,
    "مدعا": 511,
    "مجنوں": 512,
    "روشن": 513,
    "انسو": 514,
    "عرض": 515,
    "دام": 516,
    "واعظ": 517,
    "دیدار": 518,
    "سبب": 519,
    "جدائی": 520,
    "تصویر": 521,
    "خالی": 522,
    "جسم": 523,
    "رہتے": 524,
    "تار": 525,
    "چلی": 526,
    "مومنؔ": 527,
    "خوشبو": 528,
    "مدت": 529,
    "صدا": 530,
    "ساری": 531,
    "مانند": 532,
    "کیسے": 533,
    "رب": 534,
    "چند": 535,
    "ہونا": 536,
    "از": 537,
    "ظالم": 538,
    "کھلا": 539,
    "قسمت": 540,
    "دید": 541,
    "اواز": 542,
    "سینے": 543,
    "دماغ": 544,
    "نیند": 545,
    "گردش": 546,
    "کیجے": 547,
    "جمال": 548,
    "وہاں": 549,
    "نصیب": 550,
    "خواہش": 551,
    "حشر": 552,
    "بو": 553,
    "بازار": 554,
    "بیچ": 555,
    "مہ": 556,
    "اباد": 557,
    "خوشی": 558,
    "حجاب": 559,
    "پریشاں": 560,
    "ساغر": 561,
    "رسم": 562,
    "گریہ": 563,
    "دلوں": 564,
    "حالت": 565,
    "بغیر": 566,
    "دیوانہ": 567,
    "پڑا": 568,
    "رکھے": 569,
    "صید": 570,
    "تمہاری": 571,
    "کش": 572,
    "ظفرؔ": 573,
    "دیتے": 574,
    "لیں": 575,
    "کرتی": 576,
    "ضبط": 577,
    "زار": 578,
    "عدم": 579,
    "رگ": 580,
    "لذت": 581,
    "گلہ": 582,
    "زنجیر": 583,
    "خانے": 584,
    "تغافل": 585,
    "جگہ": 586,
    "نور": 587,
    "برا": 588,
    "دیدۂ": 589,
    "تازہ": 590,
    "کہیے": 591,
    "ناصح": 592,
    "کوئے": 593,
    "عقل": 594,
    "ہنر": 595,
    "بیمار": 596,
    "رشک": 597,
    "لا": 598,
    "کوہ": 599,
    "کیسا": 600,
    "ملتا": 601,
    "خو": 602,
    "فنا": 603,
    "بادہ": 604,
    "طاقت": 605,
    "کہنے": 606,
    "روئے": 607,
    "تنگ": 608,
    "کیونکر": 609,
    "گویا": 610,
    "کوچے": 611,
    "گلشن": 612,
    "بدل": 613,
    "اکثر": 614,
    "پہنچا": 615,
    "حد": 616,
    "کھلے": 617,
    "دوا": 618,
    "نشیں": 619,
    "لکھا": 620,
    "عیش": 621,
    "فغاں": 622,
    "مژگاں": 623,
    "نیاز": 624,
    "سکتی": 625,
    "پنہاں": 626,
    "کن": 627,
    "ہجراں": 628,
    "ڈر": 629,
    "چکے": 630,
    "زندہ": 631,
    "فصل": 632,
    "شاخ": 633,
    "ابرو": 634,
    "طبیعت": 635,
    "روح": 636,
    "مقام": 637,
    "ماہ": 638,
    "جائیے": 639,
    "تنہا": 640,
    "زہر": 641,
    "عذاب": 642,
    "چارہ": 643,
    "غافل": 644,
    "شکر": 645,
    "اساں": 646,
    "رہتی": 647,
    "اٹھتا": 648,
    "جوانی": 649,
    "جہان": 650,
    "زیر": 651,
    "شکایت": 652,
    "خزاں": 653,
    "گم": 654,
    "مستی": 655,
    "لی": 656,
    "دہر": 657,
    "صحبت": 658,
    "وطن": 659,
    "شعلہ": 660,
    "بھي": 661,
    "بنے": 662,
    "گلستاں": 663,
    "رہتا": 664,
    "والا": 665,
    "گلے": 666,
    "پائے": 667,
    "ظلم": 668,
    "آ": 669,
    "داد": 670,
    "دیکھے": 671,
    "وا": 672,
    "لوگوں": 673,
    "جاؤ": 674,
    "فرقت": 675,
    "زیادہ": 676,
    "دھوپ": 677,
    "صیاد": 678,
    "محو": 679,
    "سکوں": 680,
    "اؤ": 681,
    "وجود": 682,
    "پیار": 683,
    "عزیز": 684,
    "سامنے": 685,
    "سمجھتے": 686,
    "رہیں": 687,
    "فریاد": 688,
    "مرنے": 689,
    "لگ": 690,
    "جور": 691,
    "رفتہ": 692,
    "گردن": 693,
    "نئی": 694,
    "یاروں": 695,
    "رونے": 696,
    "شعر": 697,
    "نامہ": 698,
    "گرچہ": 699,
    "پہلو": 700,
    "پی": 701,
    "گفتگو": 702,
    "برباد": 703,
    "چرخ": 704,
    "چیز": 705,
    "نہاں": 706,
    "سوال": 707,
    "دکھ": 708,
    "ازار": 709,
    "کاش": 710,
    "مکاں": 711,
    "عدو": 712,
    "پتھر": 713,
    "مطلب": 714,
    "خانۂ": 715,
    "مزاج": 716,
    "جلوۂ": 717,
    "پوچھو": 718,
    "اٹھے": 719,
    "شرم": 720,
    "قید": 721,
    "امیرؔ": 722,
    "دیکھوں": 723,
    "ذات": 724,
    "جونؔ": 725,
    "سیہ": 726,
    "خیر": 727,
    "جوہر": 728,
    "جانتا": 729,
    "مجلس": 730,
    "چاہتا": 731,
    "فیضؔ": 732,
    "دیکھیں": 733,
    "احوال": 734,
    "لالہ": 735,
    "صرف": 736,
    "جاؤں": 737,
    "ائیں": 738,
    "چکی": 739,
    "باز": 740,
    "سوئے": 741,
    "کمر": 742,
    "کمال": 743,
    "علم": 744,
    "اختیار": 745,
    "پری": 746,
    "دکھا": 747,
    "نیم": 748,
    "تلاش": 749,
    "شیشہ": 750,
    "وعدہ": 751,
    "بسر": 752,
    "بڑھ": 753,
    "ہمیشہ": 754,
    "سخت": 755,
    "متاع": 756,
    "انا": 757,
    "لاکھ": 758,
    "سکتا": 759,
    "واسطے": 760,
    "گراں": 761,
    "پائی": 762,
    "زبان": 763,
    "تاثیر": 764,
    "دیکھی": 765,
    "تلوار": 766,
    "چھپا": 767,
    "زور": 768,
    "نقاب": 769,
    "اڑ": 770,
    "کف": 771,
    "نہيں": 772,
    "زنداں": 773,
    "کیسی": 774,
    "رہو": 775,
    "یارو": 776,
    "خفا": 777,
    "دنوں": 778,
    "دلی": 779,
    "قلم": 780,
    "ظاہر": 781,
    "طرز": 782,
    "غضب": 783,
    "ہنوز": 784,
    "تیز": 785,
    "خورشید": 786,
    "خوف": 787,
    "سبھی": 788,
    "سکا": 789,
    "داری": 790,
    "روتے": 791,
    "کتنا": 792,
    "پیر": 793,
    "سورج": 794,
    "اندر": 795,
    "ادمی": 796,
    "بحر": 797,
    "مزا": 798,
    "پردے": 799,
    "وہم": 800,
    "صنم": 801,
    "جرم": 802,
    "غرض": 803,
    "اعتبار": 804,
    "عکس": 805,
    "لخت": 806,
    "لگتا": 807,
    "دیکھنے": 808,
    "ہاتھوں": 809,
    "یوسف": 810,
    "چاہے": 811,
    "دینا": 812,
    "انجمن": 813,
    "نازک": 814,
    "حضرت": 815,
    "دیکھیے": 816,
    "افسوس": 817,
    "رہنے": 818,
    "گرمی": 819,
    "شکوہ": 820,
    "ادم": 821,
    "تئیں": 822,
    "روشنی": 823,
    "گناہ": 824,
    "پیچ": 825,
    "رقیب": 826,
    "خوباں": 827,
    "خلق": 828,
    "گرفتار": 829,
    "تہ": 830,
    "سزا": 831,
    "تکلف": 832,
    "ہنس": 833,
    "پل": 834,
    "سادہ": 835,
    "جز": 836,
    "فطرت": 837,
    "ضعف": 838,
    "تمہارا": 839,
    "رخصت": 840,
    "مرغ": 841,
    "شان": 842,
    "سکتے": 843,
    "تقدیر": 844,
    "گہر": 845,
    "بجا": 846,
    "سارا": 847,
    "خضر": 848,
    "خوار": 849,
    "قطرہ": 850,
    "اضطراب": 851,
    "نزدیک": 852,
    "خس": 853,
    "درمیاں": 854,
    "مار": 855,
    "سودا": 856,
    "نوا": 857,
    "پیش": 858,
    "شمشیر": 859,
    "بام": 860,
    "موجود": 861,
    "پرواز": 862,
    "حقیقت": 863,
    "سہل": 864,
    "پیرہن": 865,
    "خلوت": 866,
    "وار": 867,
    "دشوار": 868,
    "ہوائے": 869,
    "بتاں": 870,
    "کھول": 871,
    "الم": 872,
    "مثل": 873,
    "افتاب": 874,
    "گری": 875,
    "برگ": 876,
    "ولے": 877,
    "بخت": 878,
    "سایہ": 879,
    "پوچھتے": 880,
    "فرہاد": 881,
    "راحت": 882,
    "عام": 883,
    "اداس": 884,
    "بوسہ": 885,
    "سانس": 886,
    "نظارہ": 887,
    "سنتے": 888,
    "یاس": 889,
    "غفلت": 890,
    "گور": 891,
    "بسکہ": 892,
    "دفتر": 893,
    "اڑا": 894,
    "کلام": 895,
    "جمع": 896,
    "ہزاروں": 897,
    "ٹھہرا": 898,
    "محشر": 899,
    "گزار": 900,
    "ہمت": 901,
    "نسیم": 902,
    "مارا": 903,
    "کارواں": 904,
    "نم": 905,
    "وے": 906,
    "یقیں": 907,
    "رکھتا": 908,
    "تنہائی": 909,
    "سلامت": 910,
    "اٹھائے": 911,
    "لبوں": 912,
    "خنجر": 913,
    "مال": 914,
    "نثار": 915,
    "جانتے": 916,
    "سرو": 917,
    "برپا": 918,
    "حیا": 919,
    "میاں": 920,
    "اگرچہ": 921,
    "کعبہ": 922,
    "پہنچے": 923,
    "غرور": 924,
    "شوخی": 925,
    "غنچہ": 926,
    "نغمہ": 927,
    "کوچۂ": 928,
    "قیس": 929,
    "حوصلہ": 930,
    "ہجوم": 931,
    "غریب": 932,
    "زر": 933,
    "لئے": 934,
    "ساحل": 935,
    "ہار": 936,
    "خرد": 937,
    "توڑ": 938,
    "چہرے": 939,
    "اتر": 940,
    "عجیب": 941,
    "سال": 942,
    "اظہار": 943,
    "مقتل": 944,
    "کھا": 945,
    "عاشقی": 946,
    "کدھر": 947,
    "تصور": 948,
    "ذرہ": 949,
    "شیریں": 950,
    "مثال": 951,
    "صاف": 952,
    "بسمل": 953,
    "طبع": 954,
    "بیاں": 955,
    "زاہد": 956,
    "نو": 957,
    "سائے": 958,
    "ارام": 959,
    "شبنم": 960,
    "ملتے": 961,
    "بیاباں": 962,
    "شکست": 963,
    "دولت": 964,
    "مسجد": 965,
    "بارے": 966,
    "عبث": 967,
    "با": 968,
    "وہیں": 969,
    "جنت": 970,
    "فن": 971,
    "عذر": 972,
    "بہتر": 973,
    "خرام": 974,
    "داستاں": 975,
    "بیگانہ": 976,
    "معنی": 977,
    "بنایا": 978,
    "شے": 979,
    "دیدہ": 980,
    "پسند": 981,
    "پڑ": 982,
    "نشاں": 983,
    "شجر": 984,
    "لائے": 985,
    "بیٹھا": 986,
    "رنگیں": 987,
    "نمود": 988,
    "ازل": 989,
    "رواں": 990,
    "باہر": 991,
    "کھینچ": 992,
    "گوش": 993,
    "يہ": 994,
    "حنا": 995,
    "وگرنہ": 996,
    "گھڑی": 997,
    "نشہ": 998,
    "قصہ": 999,
    "دہن": 1000,
    "سمندر": 1001,
    "قابل": 1002,
    "پوچھا": 1003,
    "قد": 1004,
    "نئے": 1005,
    "دیتا": 1006,
    "الٰہی": 1007,
    "سکی": 1008,
    "حضور": 1009,
    "بتوں": 1010,
    "کمی": 1011,
    "افت": 1012,
    "شکستہ": 1013,
    "جنبش": 1014,
    "نرگس": 1015,
    "قبا": 1016,
    "لایا": 1017,
    "نمک": 1018,
    "رکھو": 1019,
    "زمین": 1020,
    "ملال": 1021,
    "نالۂ": 1022,
    "ہيں": 1023,
    "رہوں": 1024,
    "پھرتے": 1025,
    "ٹوٹ": 1026,
    "رخسار": 1027,
    "چلو": 1028,
    "غیرت": 1029,
    "نگار": 1030,
    "گار": 1031,
    "خطا": 1032,
    "امد": 1033,
    "بڑا": 1034,
    "فضا": 1035,
    "پروانہ": 1036,
    "بوئے": 1037,
    "ساماں": 1038,
    "قسم": 1039,
    "گرہ": 1040,
    "مزہ": 1041,
    "اغوش": 1042,
    "خوبی": 1043,
    "پڑی": 1044,
    "گوہر": 1045,
    "دیار": 1046,
    "اٹھایا": 1047,
    "نشاط": 1048,
    "منت": 1049,
    "ایجاد": 1050,
    "بہا": 1051,
    "وجہ": 1052,
    "منظر": 1053,
    "ملنے": 1054,
    "سیل": 1055,
    "غیروں": 1056,
    "بیٹھ": 1057,
    "ٹھہرے": 1058,
    "فرق": 1059,
    "رند": 1060,
    "قاصد": 1061,
    "دیے": 1062,
    "شکل": 1063,
    "لوں": 1064,
    "پہچانے": 1065,
    "باتوں": 1066,
    "چھوڑا": 1067,
    "بازی": 1068,
    "انساں": 1069,
    "خشک": 1070,
    "نگاہیں": 1071,
    "جیب": 1072,
    "خواہ": 1073,
    "درکار": 1074,
    "چاہ": 1075,
    "قریب": 1076,
    "جیتے": 1077,
    "سیاہ": 1078,
    "کہانی": 1079,
    "روزگار": 1080,
    "کوئي": 1081,
    "اداؔ": 1082,
    "چہرہ": 1083,
    "ربط": 1084,
    "خال": 1085,
    "رسوا": 1086,
    "جانب": 1087,
    "کوچہ": 1088,
    "رشتہ": 1089,
    "تشنہ": 1090,
    "جستجو": 1091,
    "سوچ": 1092,
    "مرنا": 1093,
    "طرب": 1094,
    "احسان": 1095,
    "برہمن": 1096,
    "حور": 1097,
    "اغیار": 1098,
    "نما": 1099,
    "گداز": 1100,
    "کتاب": 1101,
    "تدبیر": 1102,
    "خرابی": 1103,
    "پیغام": 1104,
    "ہرگز": 1105,
    "اجل": 1106,
    "سامان": 1107,
    "انسان": 1108,
    "عجز": 1109,
    "بستر": 1110,
    "باب": 1111,
    "بخیر": 1112,
    "چین": 1113,
    "زیاں": 1114,
    "گمان": 1115,
    "حیراں": 1116,
    "کھو": 1117,
    "مہرباں": 1118,
    "جنون": 1119,
    "بجھ": 1120,
    "چاہئے": 1121,
    "مسافر": 1122,
    "مژہ": 1123,
    "رونق": 1124,
    "مصیبت": 1125,
    "راتیں": 1126,
    "رکھی": 1127,
    "مائل": 1128,
    "شاد": 1129,
    "پروا": 1130,
    "قضا": 1131,
    "جینے": 1132,
    "پس": 1133,
    "حیف": 1134,
    "ٹکڑے": 1135,
    "شرر": 1136,
    "والوں": 1137,
    "دھواں": 1138,
    "انچ": 1139,
    "ازاد": 1140,
    "فقر": 1141,
    "لمحہ": 1142,
    "دوستی": 1143,
    "بہم": 1144,
    "پار": 1145,
    "التفات": 1146,
    "ملی": 1147,
    "اٹھی": 1148,
    "گلزار": 1149,
    "زدہ": 1150,
    "چال": 1151,
    "حریف": 1152,
    "نکہت": 1153,
    "مانگے": 1154,
    "ادب": 1155,
    "رسوائی": 1156,
    "قدرت": 1157,
    "فروغ": 1158,
    "گزرا": 1159,
    "مبارک": 1160,
    "سونے": 1161,
    "باعث": 1162,
    "لعل": 1163,
    "ختم": 1164,
    "مٹ": 1165,
    "منظور": 1166,
    "وائے": 1167,
    "انجام": 1168,
    "بیداد": 1169,
    "شعلۂ": 1170,
    "موئے": 1171,
    "مرتے": 1172,
    "نہایت": 1173,
    "پیام": 1174,
    "دیکھتا": 1175,
    "خرمن": 1176,
    "رک": 1177,
    "تھک": 1178,
    "استاں": 1179,
    "یہیں": 1180,
    "بدلا": 1181,
    "ہنسی": 1182,
    "مرد": 1183,
    "دانہ": 1184,
    "بکھر": 1185,
    "نالے": 1186,
    "گلیوں": 1187,
    "علاج": 1188,
    "منتظر": 1189,
    "خریدار": 1190,
    "پے": 1191,
    "ملیں": 1192,
    "بڑی": 1193,
    "مجبور": 1194,
    "شکن": 1195,
    "دھیان": 1196,
    "سمت": 1197,
    "بجھا": 1198,
    "جذب": 1199,
    "بہر": 1200,
    "شاعر": 1201,
    "اسیر": 1202,
    "کھینچے": 1203,
    "بندگی": 1204,
    "تھوڑی": 1205,
    "چاندنی": 1206,
    "پوچھے": 1207,
    "دین": 1208,
    "کشتہ": 1209,
    "پہر": 1210,
    "نگاہوں": 1211,
    "مزار": 1212,
    "پھولوں": 1213,
    "سایۂ": 1214,
    "دود": 1215,
    "پانچ": 1216,
    "ماتم": 1217,
    "ہونٹوں": 1218,
    "بلند": 1219,
    "تقاضا": 1220,
    "کيا": 1221,
    "رحم": 1222,
    "شکار": 1223,
    "کریے": 1224,
    "مروت": 1225,
    "ازما": 1226,
    "سجدہ": 1227,
    "توقع": 1228,
    "کٹ": 1229,
    "اشوب": 1230,
    "مارے": 1231,
    "اتنے": 1232,
    "مقدر": 1233,
    "سبو": 1234,
    "رشتۂ": 1235,
    "سوتے": 1236,
    "غربت": 1237,
    "دوش": 1238,
    "تبسم": 1239,
    "پھرے": 1240,
    "مینا": 1241,
    "میسر": 1242,
    "عطا": 1243,
    "پلکوں": 1244,
    "ممکن": 1245,
    "اغاز": 1246,
    "بستی": 1247,
    "وفائی": 1248,
    "ہنگامہ": 1249,
    "حیران": 1250,
    "عید": 1251,
    "سنبھل": 1252,
    "ایمان": 1253,
    "رفتار": 1254,
    "دعویٰ": 1255,
    "کھلتا": 1256,
    "مفت": 1257,
    "واہ": 1258,
    "جلوے": 1259,
    "جنگل": 1260,
    "جواں": 1261,
    "رکھیں": 1262,
    "سبزہ": 1263,
    "دراز": 1264,
    "قراری": 1265,
    "ڈالا": 1266,
    "بنیاد": 1267,
    "کھینچا": 1268,
    "قہر": 1269,
    "طلسم": 1270,
    "تپش": 1271,
    "گنہ": 1272,
    "ستارے": 1273,
    "اوارہ": 1274,
    "امتحاں": 1275,
    "راتوں": 1276,
    "ارا": 1277,
    "اسمان": 1278,
    "برسوں": 1279,
    "ننگ": 1280,
    "بود": 1281,
    "سراپا": 1282,
    "نکلتے": 1283,
    "ٹھہری": 1284,
    "ٹھہر": 1285,
    "تعلق": 1286,
    "شہید": 1287,
    "اول": 1288,
    "جانوں": 1289,
    "قبول": 1290,
    "ایام": 1291,
    "دوری": 1292,
    "سراب": 1293,
    "فیض": 1294,
    "برہم": 1295,
    "گلاب": 1296,
    "چاہا": 1297,
    "سوختہ": 1298,
    "جلتے": 1299,
    "شکوۂ": 1300,
    "اشفتہ": 1301,
    "کتنی": 1302,
    "غنیمت": 1303,
    "تہذیب": 1304,
    "محرم": 1305,
    "مٹی": 1306,
    "احباب": 1307,
    "پرسش": 1308,
    "انکار": 1309,
    "شباب": 1310,
    "لفظ": 1311,
    "بجلی": 1312,
    "مرتا": 1313,
    "وعدۂ": 1314,
    "انقلاب": 1315,
    "مسلماں": 1316,
    "ناداں": 1317,
    "سدا": 1318,
    "پرتو": 1319,
    "تڑپ": 1320,
    "تکلیف": 1321,
    "سرد": 1322,
    "شاہ": 1323,
    "نیا": 1324,
    "سبز": 1325,
    "ناف": 1326,
    "اقرار": 1327,
    "سنو": 1328,
    "سرمہ": 1329,
    "لگتے": 1330,
    "دگر": 1331,
    "گوارا": 1332,
    "خمار": 1333,
    "چھیڑ": 1334,
    "نسبت": 1335,
    "من": 1336,
    "ہا": 1337,
    "ماجرا": 1338,
    "مانگ": 1339,
    "جنگ": 1340,
    "تنک": 1341,
    "مدتوں": 1342,
    "جلے": 1343,
    "ہوئیں": 1344,
    "مانع": 1345,
    "عشاق": 1346,
    "جنہیں": 1347,
    "عرش": 1348,
    "مکان": 1349,
    "ستارہ": 1350,
    "بولے": 1351,
    "عیب": 1352,
    "سنے": 1353,
    "نماز": 1354,
    "رونا": 1355,
    "نکلتی": 1356,
    "رکھوں": 1357,
    "گام": 1358,
    "دیتی": 1359,
    "رکھنا": 1360,
    "لیلیٰ": 1361,
    "نکلی": 1362,
    "فتنہ": 1363,
    "خستہ": 1364,
    "ناک": 1365,
    "مٹا": 1366,
    "برابر": 1367,
    "کان": 1368,
    "جتنے": 1369,
    "صحن": 1370,
    "زرد": 1371,
    "گرا": 1372,
    "کثرت": 1373,
    "دینے": 1374,
    "لیک": 1375,
    "حرام": 1376,
    "جینا": 1377,
    "اقبالؔ": 1378,
    "بگڑ": 1379,
    "اشیاں": 1380,
    "چشمک": 1381,
    "جم": 1382,
    "مو": 1383,
    "کاہے": 1384,
    "کیونکے": 1385,
    "ہاۓ": 1386,
    "تعمیر": 1387,
    "اٹھتے": 1388,
    "شمار": 1389,
    "قرب": 1390,
    "پیکر": 1391,
    "نشے": 1392,
    "خاموش": 1393,
    "انتہا": 1394,
    "ڈھب": 1395,
    "رقم": 1396,
    "ضد": 1397,
    "فروش": 1398,
    "اشنائی": 1399,
    "عمل": 1400,
    "دستار": 1401,
    "بندہ": 1402,
    "خدائی": 1403,
    "کرن": 1404,
    "سکوت": 1405,
    "وضع": 1406,
    "اماں": 1407,
    "جبیں": 1408,
    "بھری": 1409,
    "تسلیم": 1410,
    "افلاک": 1411,
    "ضرور": 1412,
    "بدلے": 1413,
    "باری": 1414,
    "نکلتا": 1415,
    "عشرت": 1416,
    "رقص": 1417,
    "لاؤں": 1418,
    "بل": 1419,
    "بڑے": 1420,
    "خطرہ": 1421,
    "ائینے": 1422,
    "بہانہ": 1423,
    "ارباب": 1424,
    "ماشاء": 1425,
    "کدہ": 1426,
    "گدا": 1427,
    "تیرہ": 1428,
    "چلتے": 1429,
    "مغاں": 1430,
    "روبرو": 1431,
    "جنس": 1432,
    "ائینۂ": 1433,
    "رم": 1434,
    "مقابل": 1435,
    "ارادہ": 1436,
    "عتاب": 1437,
    "یاراں": 1438,
    "پردۂ": 1439,
    "بنتا": 1440,
    "سادگی": 1441,
    "اجازت": 1442,
    "خام": 1443,
    "کیجیے": 1444,
    "بوجھ": 1445,
    "لوہو": 1446,
    "ڈھل": 1447,
    "رویا": 1448,
    "غلط": 1449,
    "لمحے": 1450,
    "چاہتے": 1451,
    "ملتی": 1452,
    "سود": 1453,
    "کج": 1454,
    "افسردہ": 1455,
    "لکھ": 1456,
    "گاہے": 1457,
    "عاشقوں": 1458,
    "محروم": 1459,
    "عنایت": 1460,
    "قافلہ": 1461,
    "خلش": 1462,
    "بحث": 1463,
    "زندگانی": 1464,
    "جانیے": 1465,
    "نشان": 1466,
    "معشوق": 1467,
    "اقبال": 1468,
    "روش": 1469,
    "طائر": 1470,
    "رہنا": 1471,
    "گردوں": 1472,
    "پئے": 1473,
    "سنی": 1474,
    "کہن": 1475,
    "خندہ": 1476,
    "غنچۂ": 1477,
    "بھاری": 1478,
    "گہ": 1479,
    "طوفاں": 1480,
    "باندھا": 1481,
    "فائدہ": 1482,
    "صف": 1483,
    "کیف": 1484,
    "ناحق": 1485,
    "انجم": 1486,
    "تعویذ": 1487,
    "جادو": 1488,
    "تلخ": 1489,
    "کباب": 1490,
    "تاج": 1491,
    "کیفیت": 1492,
    "ناخن": 1493,
    "ناکام": 1494,
    "قرض": 1495,
    "پیہم": 1496,
    "رکھتی": 1497,
    "اسباب": 1498,
    "جانی": 1499,
    "حلقۂ": 1500,
    "رہیو": 1501,
    "گیر": 1502,
    "زنار": 1503,
    "ناوک": 1504,
    "خامشی": 1505,
    "پھرتا": 1506,
    "سرور": 1507,
    "گلا": 1508,
    "استیں": 1509,
    "پیماں": 1510,
    "بچا": 1511,
    "برسات": 1512,
    "مان": 1513,
    "تشنگی": 1514,
    "برس": 1515,
    "اعجاز": 1516,
    "سینۂ": 1517,
    "طوفان": 1518,
    "ظرف": 1519,
    "خواں": 1520,
    "کھیل": 1521,
    "پاگل": 1522,
    "دشمنی": 1523,
    "پڑھ": 1524,
    "قائم": 1525,
    "زیست": 1526,
    "کھلتے": 1527,
    "ملنا": 1528,
    "عبرت": 1529,
    "لیجئے": 1530,
    "کھلی": 1531,
    "حباب": 1532,
    "ازادی": 1533,
    "ذہن": 1534,
    "لینے": 1535,
    "ملک": 1536,
    "رحمت": 1537,
    "مایوس": 1538,
    "کفر": 1539,
    "لیتا": 1540,
    "زوال": 1541,
    "پاتے": 1542,
    "جاہ": 1543,
    "پاک": 1544,
    "رے": 1545,
    "مقصود": 1546,
    "چمک": 1547,
    "پتہ": 1548,
    "ڈال": 1549,
    "بیتابی": 1550,
    "مشتاق": 1551,
    "گھبرا": 1552,
    "بیتاب": 1553,
    "نرم": 1554,
    "تسلی": 1555,
    "چھاتی": 1556,
    "پیشہ": 1557,
    "چراغاں": 1558,
    "کفن": 1559,
    "حریم": 1560,
    "سبک": 1561,
    "مسیحا": 1562,
    "بنی": 1563,
    "تاروں": 1564,
    "کائنات": 1565,
    "بتا": 1566,
    "دامان": 1567,
    "اگہی": 1568,
    "ثواب": 1569,
    "وسعت": 1570,
    "ز": 1571,
    "لڑائی": 1572,
    "کاغذ": 1573,
    "درپیش": 1574,
    "پشت": 1575,
    "بوالہوس": 1576,
    "باندھتے": 1577,
    "ہونٹ": 1578,
    "اوروں": 1579,
    "روتا": 1580,
    "پیارے": 1581,
    "چاہت": 1582,
    "بہانے": 1583,
    "جھوٹ": 1584,
    "بادل": 1585,
    "نذر": 1586,
    "سلوک": 1587,
    "کنج": 1588,
    "اجنبی": 1589,
    "نشتر": 1590,
    "کشا": 1591,
    "الزام": 1592,
    "وصف": 1593,
    "قامت": 1594,
    "غزال": 1595,
    "فقیر": 1596,
    "کشتی": 1597,
    "خلد": 1598,
    "سکون": 1599,
    "ملاقات": 1600,
    "سنتا": 1601,
    "کاری": 1602,
    "خلاف": 1603,
    "جناب": 1604,
    "ثابت": 1605,
    "پناہ": 1606,
    "طریق": 1607,
    "بچ": 1608,
    "ویراں": 1609,
    "کہئے": 1610,
    "کعبے": 1611,
    "مصلحت": 1612,
    "طول": 1613,
    "بھولے": 1614,
    "اچھے": 1615,
    "خونیں": 1616,
    "چھپ": 1617,
    "یارب": 1618,
    "ناتواں": 1619,
    "نیرنگ": 1620,
    "ذرے": 1621,
    "پہنچ": 1622,
    "بلائے": 1623,
    "جزا": 1624,
    "طرفہ": 1625,
    "رفو": 1626,
    "تلے": 1627,
    "کھینچی": 1628,
    "ہمدم": 1629,
    "شرمسار": 1630,
    "بجز": 1631,
    "دوزخ": 1632,
    "نوائے": 1633,
    "کھڑے": 1634,
    "گہہ": 1635,
    "بیدار": 1636,
    "ہواؤں": 1637,
    "رضا": 1638,
    "کشمکش": 1639,
    "بارش": 1640,
    "چپکے": 1641,
    "مانا": 1642,
    "محمل": 1643,
    "مرہم": 1644,
    "وداع": 1645,
    "راستہ": 1646,
    "فشاں": 1647,
    "خوابوں": 1648,
    "عرق": 1649,
    "برنگ": 1650,
    "اندوہ": 1651,
    "طالع": 1652,
    "بری": 1653,
    "فسانہ": 1654,
    "والو": 1655,
    "خور": 1656,
    "برہنہ": 1657,
    "ندامت": 1658,
    "فسانے": 1659,
    "کیں": 1660,
    "شدت": 1661,
    "چلیں": 1662,
    "بدنام": 1663,
    "شرط": 1664,
    "رستہ": 1665,
    "کوچ": 1666,
    "جرأت": 1667,
    "بہشت": 1668,
    "صفا": 1669,
    "مہتاب": 1670,
    "اٹھانے": 1671,
    "شاعری": 1672,
    "موتی": 1673,
    "کافی": 1674,
    "حلقہ": 1675,
    "پہچان": 1676,
    "غمزہ": 1677,
    "احساں": 1678,
    "سمجھتا": 1679,
    "بیٹھیں": 1680,
    "سرا": 1681,
    "بساط": 1682,
    "ایماں": 1683,
    "کہتی": 1684,
    "سماں": 1685,
    "گیسو": 1686,
    "محال": 1687,
    "باہم": 1688,
    "ویسی": 1689,
    "حکم": 1690,
    "رہیے": 1691,
    "اشارہ": 1692,
    "دیجے": 1693,
    "دوستو": 1694,
    "عزت": 1695,
    "خطر": 1696,
    "وبال": 1697,
    "پہن": 1698,
    "کلیم": 1699,
    "جلاد": 1700,
    "اوقات": 1701,
    "سرشک": 1702,
    "چرچا": 1703,
    "ملیے": 1704,
    "فتنے": 1705,
    "گریۂ": 1706,
    "ربا": 1707,
    "شمیم": 1708,
    "کھینچتا": 1709,
    "ازردہ": 1710,
    "بولا": 1711,
    "مدعی": 1712,
    "حدیث": 1713,
    "شرح": 1714,
    "رائیگاں": 1715,
    "پھونک": 1716,
    "سوچا": 1717,
    "اسرار": 1718,
    "غش": 1719,
    "اشعار": 1720,
    "قطرۂ": 1721,
    "فردا": 1722,
    "جگا": 1723,
    "مشت": 1724,
    "سما": 1725,
    "خاشاک": 1726,
    "کشادہ": 1727,
    "زاد": 1728,
    "اندھی": 1729,
    "سلام": 1730,
    "ویسے": 1731,
    "دھوکا": 1732,
    "انتخاب": 1733,
    "سپر": 1734,
    "سعی": 1735,
    "جاوے": 1736,
    "ویرانی": 1737,
    "گمانی": 1738,
    "کماں": 1739,
    "ناچار": 1740,
    "گفتار": 1741,
    "تھامنا": 1742,
    "بچھڑ": 1743,
    "شادی": 1744,
    "تقریب": 1745,
    "لکھی": 1746,
    "سودائی": 1747,
    "اداب": 1748,
    "بول": 1749,
    "گوشۂ": 1750,
    "فرد": 1751,
    "پشیماں": 1752,
    "اشکوں": 1753,
    "کدے": 1754,
    "مراد": 1755,
    "لازم": 1756,
    "لینا": 1757,
    "پلٹ": 1758,
    "نزع": 1759,
    "دعوت": 1760,
    "حاضر": 1761,
    "گلوں": 1762,
    "زلفوں": 1763,
    "غنچے": 1764,
    "اگاہ": 1765,
    "لوٹ": 1766,
    "لگتی": 1767,
    "قصد": 1768,
    "عیاں": 1769,
    "پھرا": 1770,
    "لگانے": 1771,
    "رز": 1772,
    "قیمت": 1773,
    "رزق": 1774,
    "زن": 1775,
    "خموشی": 1776,
    "فرمایا": 1777,
    "ارائی": 1778,
    "خواری": 1779,
    "عیسیٰ": 1780,
    "جاری": 1781,
    "توبہ": 1782,
    "بیکسی": 1783,
    "پامال": 1784,
    "تجلی": 1785,
    "نقد": 1786,
    "مشہور": 1787,
    "مانگی": 1788,
    "نکال": 1789,
    "مجھی": 1790,
    "ساں": 1791,
    "عین": 1792,
    "غارت": 1793,
    "تقصیر": 1794,
    "شاہد": 1795,
    "اویں": 1796,
    "ملامت": 1797,
    "پیراہن": 1798,
    "بدلنے": 1799,
    "پیے": 1800,
    "روا": 1801,
    "کشت": 1802,
    "جرس": 1803,
    "ابلہ": 1804,
    "خاکی": 1805,
    "بارہا": 1806,
    "زبانی": 1807,
    "مند": 1808,
    "تہی": 1809,
    "خانماں": 1810,
    "ليے": 1811,
    "ٹوٹا": 1812,
    "مئے": 1813,
    "نگر": 1814,
    "پتا": 1815,
    "پلک": 1816,
    "خراش": 1817,
    "اوپر": 1818,
    "ڈالوں": 1819,
    "بنائے": 1820,
    "کھلتیں": 1821,
    "برسا": 1822,
    "نکتہ": 1823,
    "جدھر": 1824,
    "پارہ": 1825,
    "سیلاب": 1826,
    "چھاؤں": 1827,
    "ازمائش": 1828,
    "بہل": 1829,
    "شرارت": 1830,
    "ستاروں": 1831,
    "جھکا": 1832,
    "نیازی": 1833,
    "شیوہ": 1834,
    "چہروں": 1835,
    "ابتدا": 1836,
    "ڈھونڈ": 1837,
    "واقف": 1838,
    "پوچھتا": 1839,
    "گلو": 1840,
    "حرص": 1841,
    "دکھائی": 1842,
    "دیوانگی": 1843,
    "الگ": 1844,
    "صوفی": 1845,
    "سوزن": 1846,
    "تہہ": 1847,
    "چھو": 1848,
    "گریز": 1849,
    "درس": 1850,
    "پیالہ": 1851,
    "دوسرا": 1852,
    "حالات": 1853,
    "کشی": 1854,
    "عبادت": 1855,
    "سروں": 1856,
    "قائل": 1857,
    "بنتی": 1858,
    "چور": 1859,
    "مرض": 1860,
    "قمر": 1861,
    "مصر": 1862,
    "ادراک": 1863,
    "مذہب": 1864,
    "قلب": 1865,
    "عارض": 1866,
    "محل": 1867,
    "کنار": 1868,
    "محنت": 1869,
    "مطلق": 1870,
    "اثار": 1871,
    "اچھی": 1872,
    "روزن": 1873,
    "مہربانی": 1874,
    "باطل": 1875,
    "راضی": 1876,
    "خموش": 1877,
    "فسوں": 1878,
    "لائی": 1879,
    "چاہو": 1880,
    "نواز": 1881,
    "دیوانے": 1882,
    "ٹوٹے": 1883,
    "ادائے": 1884,
    "زخمی": 1885,
    "صدائے": 1886,
    "قصۂ": 1887,
    "ثمر": 1888,
    "یاران": 1889,
    "موقوف": 1890,
    "چھین": 1891,
    "پہنچی": 1892,
    "سنج": 1893,
    "ہما": 1894,
    "استاد": 1895,
    "مومن": 1896,
    "جلایا": 1897,
    "اندیشہ": 1898,
    "پیچھے": 1899,
    "مور": 1900,
    "تسکیں": 1901,
    "کرنی": 1902,
    "امتحان": 1903,
    "مہک": 1904,
    "جادہ": 1905,
    "ٹھکانے": 1906,
    "کھنچے": 1907,
    "بہہ": 1908,
    "لاکھوں": 1909,
    "بھرے": 1910,
    "معاملہ": 1911,
    "تارے": 1912,
    "مٹے": 1913,
    "قافلے": 1914,
    "بیزار": 1915,
    "پہلی": 1916,
    "سرخ": 1917,
    "غرق": 1918,
    "کاروبار": 1919,
    "وحشی": 1920,
    "ہوائیں": 1921,
    "شرار": 1922,
    "روداد": 1923,
    "سلسلہ": 1924,
    "خاص": 1925,
    "روی": 1926,
    "سوچتا": 1927,
    "اٹھتی": 1928,
    "کاوش": 1929,
    "مبتلا": 1930,
    "مزے": 1931,
    "رہائی": 1932,
    "بھولا": 1933,
    "خامہ": 1934,
    "کلی": 1935,
    "سراغ": 1936,
    "شیر": 1937,
    "فرنگ": 1938,
    "ذلت": 1939,
    "عریاں": 1940,
    "ميرے": 1941,
    "کيونکر": 1942,
    "غلام": 1943,
    "اؤں": 1944,
    "اخری": 1945,
    "دینی": 1946,
    "چادر": 1947,
    "بھیجو": 1948,
    "شانہ": 1949,
    "اودھر": 1950,
    "جراحت": 1951,
    "طوق": 1952,
    "زلیخا": 1953,
    "فشانی": 1954,
    "چراغوں": 1955,
    "فگار": 1956,
    "راستے": 1957,
    "گریزاں": 1958,
    "بقا": 1959,
    "فہم": 1960,
    "ساقیا": 1961,
    "بستہ": 1962,
    "جاؤ": 1963,
    "لٹ": 1964,
    "اٹھیں": 1965,
    "رقیبوں": 1966,
    "چاہیں": 1967,
    "سوار": 1968,
    "بخش": 1969,
    "التجا": 1970,
    "لگاتا": 1971,
    "صورتیں": 1972,
    "گرے": 1973,
    "بخشے": 1974,
    "ہنستے": 1975,
    "تمثال": 1976,
    "وابستہ": 1977,
    "فقیروں": 1978,
    "فراغت": 1979,
    "ہنگام": 1980,
    "بھروسا": 1981,
    "طاعت": 1982,
    "حاجت": 1983,
    "جانیں": 1984,
    "داستان": 1985,
    "خندۂ": 1986,
    "بادۂ": 1987,
    "وعدے": 1988,
    "محیط": 1989,
    "کامل": 1990,
    "مہماں": 1991,
    "وجد": 1992,
    "مذاق": 1993,
    "جال": 1994,
    "رسا": 1995,
    "ضرورت": 1996,
    "کاسۂ": 1997,
    "لاش": 1998,
    "افشاں": 1999,
    "لحظہ": 2000,
    "نازاں": 2001,
    "عندلیب": 2002,
    "چلتا": 2003,
    "معاف": 2004,
    "کہیو": 2005,
    "شیشے": 2006,
    "مشق": 2007,
    "خدمت": 2008,
    "جاگا": 2009,
    "مختصر": 2010,
    "پیری": 2011,
    "امیدوار": 2012,
    "صدف": 2013,
    "بیان": 2014,
    "نبض": 2015,
    "تباہ": 2016,
    "مغرور": 2017,
    "میکدے": 2018,
    "پلا": 2019,
    "طاق": 2020,
    "مہمان": 2021,
    "جانانہ": 2022,
    "قیصر": 2023,
    "فتنۂ": 2024,
    "سمجھو": 2025,
    "سوائے": 2026,
    "دلبری": 2027,
    "دھو": 2028,
    "بٹ": 2029,
    "دکھلا": 2030,
    "انصاف": 2031,
    "جلدی": 2032,
    "داماں": 2033,
    "کشتۂ": 2034,
    "لباس": 2035,
    "مضطرب": 2036,
    "قدح": 2037,
    "خسرو": 2038,
    "نجات": 2039,
    "رنجش": 2040,
    "تمنائے": 2041,
    "سمن": 2042,
    "ناموس": 2043,
    "گرو": 2044,
    "گوں": 2045,
    "فیصلہ": 2046,
    "گلابی": 2047,
    "ہیچ": 2048,
    "باک": 2049,
    "لگائے": 2050,
    "تقریر": 2051,
    "دلا": 2052,
    "نمائی": 2053,
    "غالب": 2054,
    "تسکین": 2055,
    "قمری": 2056,
    "ڈوب": 2057,
    "تيري": 2058,
    "شعور": 2059,
    "ناب": 2060,
    "گئي": 2061,
    "مانگو": 2062,
    "بیش": 2063,
    "مقدور": 2064,
    "نوحہ": 2065,
    "دیئے": 2066,
    "یادگار": 2067,
    "دس": 2068,
    "مذکور": 2069,
    "خطاب": 2070,
    "انگشت": 2071,
    "شوخیٔ": 2072,
    "اجالے": 2073,
    "دعائیں": 2074,
    "کلاہ": 2075,
    "احساس": 2076,
    "رت": 2077,
    "روگ": 2078,
    "اگلے": 2079,
    "دکھاتا": 2080,
    "یاری": 2081,
    "موڑ": 2082,
    "مات": 2083,
    "راہیں": 2084,
    "مکتب": 2085,
    "گنوا": 2086,
    "محتسب": 2087,
    "دیوان": 2088,
    "عطر": 2089,
    "رکھیو": 2090,
    "صحرائے": 2091,
    "بہاراں": 2092,
    "معتبر": 2093,
    "دھوم": 2094,
    "خوشا": 2095,
    "دشمنوں": 2096,
    "محبتوں": 2097,
    "واقعہ": 2098,
    "شک": 2099,
    "کرب": 2100,
    "طواف": 2101,
    "بھرم": 2102,
    "شامل": 2103,
    "فرشتوں": 2104,
    "جیسا": 2105,
    "ظلمت": 2106,
    "الٹ": 2107,
    "پن": 2108,
    "ساعت": 2109,
    "باغباں": 2110,
    "پھرتی": 2111,
    "ہوتیں": 2112,
    "ارزوئے": 2113,
    "چھٹ": 2114,
    "بھرا": 2115,
    "لبریز": 2116,
    "سرمایۂ": 2117,
    "کدورت": 2118,
    "نغمۂ": 2119,
    "دیجئے": 2120,
    "حسیں": 2121,
    "زہد": 2122,
    "مغرب": 2123,
    "اداسی": 2124,
    "ثبات": 2125,
    "شریک": 2126,
    "طفل": 2127,
    "نظم": 2128,
    "شغل": 2129,
    "یقین": 2130,
    "نکالے": 2131,
    "حواس": 2132,
    "کھانے": 2133,
    "کروٹ": 2134,
    "کمرے": 2135,
    "سکھ": 2136,
    "ناتوانی": 2137,
    "دیدنی": 2138,
    "بندے": 2139,
    "شہادت": 2140,
    "خشت": 2141,
    "بڑھا": 2142,
    "فانی": 2143,
    "ہنگامۂ": 2144,
    "اہنگ": 2145,
    "بگڑے": 2146,
    "عزم": 2147,
    "مضطر": 2148,
    "زانو": 2149,
    "شعار": 2150,
    "محراب": 2151,
    "بوسے": 2152,
    "طاؤس": 2153,
    "کھنچا": 2154,
    "محلے": 2155,
    "سبزۂ": 2156,
    "مشک": 2157,
    "نقشہ": 2158,
    "اٹھائی": 2159,
    "نشۂ": 2160,
    "کیونکہ": 2161,
    "پنجۂ": 2162,
    "قلق": 2163,
    "زاری": 2164,
    "کاکل": 2165,
    "عاجز": 2166,
    "شہ": 2167,
    "پیمانہ": 2168,
    "چلیے": 2169,
    "معصوم": 2170,
    "یکسر": 2171,
    "بتاؤ": 2172,
    "والی": 2173,
    "عنوان": 2174,
    "ابد": 2175,
    "جھلک": 2176,
    "نگاہی": 2177,
    "میر": 2178,
    "پرانے": 2179,
    "گھٹا": 2180,
    "سمیٹ": 2181,
    "انگیز": 2182,
    "اسان": 2183,
    "بچے": 2184,
    "ولیکن": 2185,
    "نشیمن": 2186,
    "خاموشی": 2187,
    "امام": 2188,
    "بندوں": 2189,
    "لشکر": 2190,
    "سواد": 2191,
    "تھي": 2192,
    "جگنو": 2193,
    "ڈبو": 2194,
    "تري": 2195,
    "مري": 2196,
    "شعلے": 2197,
    "فرش": 2198,
    "شہرت": 2199,
    "جبر": 2200,
    "یادوں": 2201,
    "جادۂ": 2202,
    "ہلاک": 2203,
    "کنعاں": 2204,
    "تس": 2205,
    "کلفت": 2206,
    "لگایا": 2207,
    "خلل": 2208,
    "چلنے": 2209,
    "سودائے": 2210,
    "معتقد": 2211,
    "بکھرے": 2212,
    "افسانہ": 2213,
    "باؤ": 2214,
    "مژگان": 2215,
    "دنداں": 2216,
    "سات": 2217,
    "سم": 2218,
    "پھیلا": 2219,
    "شرمندہ": 2220,
    "بستیاں": 2221,
    "نظروں": 2222,
    "شانے": 2223,
    "مسلسل": 2224,
    "زد": 2225,
    "نفرت": 2226,
    "اسیری": 2227,
    "خیز": 2228,
    "انسوؤں": 2229,
    "درپئے": 2230,
    "رندوں": 2231,
    "گرفتہ": 2232,
    "بازو": 2233,
    "دستک": 2234,
    "پھیر": 2235,
    "شفا": 2236,
    "لبی": 2237,
    "گشتہ": 2238,
    "عقدہ": 2239,
    "قناعت": 2240,
    "منزلیں": 2241,
    "سجا": 2242,
    "امکاں": 2243,
    "خرابات": 2244,
    "جاوید": 2245,
    "ماضی": 2246,
    "نصیبوں": 2247,
    "توفیق": 2248,
    "بیکلی": 2249,
    "داغوں": 2250,
    "افسردگی": 2251,
    "ڈرتے": 2252,
    "معذور": 2253,
    "نمو": 2254,
    "باندھ": 2255,
    "دختر": 2256,
    "قبلہ": 2257,
    "ضروری": 2258,
    "جذبۂ": 2259,
    "راہی": 2260,
    "پڑتی": 2261,
    "گیسوئے": 2262,
    "اصل": 2263,
    "سمجھیں": 2264,
    "مکیں": 2265,
    "حکمت": 2266,
    "رعنا": 2267,
    "شیدا": 2268,
    "اوج": 2269,
    "موافق": 2270,
    "مناسب": 2271,
    "پاتا": 2272,
    "ظہور": 2273,
    "قول": 2274,
    "بشر": 2275,
    "باطن": 2276,
    "تاک": 2277,
    "ارمان": 2278,
    "نکالا": 2279,
    "کھولیں": 2280,
    "جامے": 2281,
    "بخیہ": 2282,
    "دکان": 2283,
    "تسبیح": 2284,
    "کھائے": 2285,
    "سامنا": 2286,
    "چھت": 2287,
    "پوچھوں": 2288,
    "پذیر": 2289,
    "ائنے": 2290,
    "امیر": 2291,
    "سگ": 2292,
    "لاتا": 2293,
    "روئیے": 2294,
    "صدقے": 2295,
    "لال": 2296,
    "پارسائی": 2297,
    "درباں": 2298,
    "پھل": 2299,
    "مردہ": 2300,
    "پریشان": 2301,
    "تربت": 2302,
    "قطرے": 2303,
    "سلطنت": 2304,
    "سرشار": 2305,
    "نباہ": 2306,
    "دشنام": 2307,
    "غور": 2308,
    "سیماب": 2309,
    "تحریر": 2310,
    "ہشیار": 2311,
    "سوزش": 2312,
    "ابروئے": 2313,
    "سنبھال": 2314,
    "شتاب": 2315,
    "ڈالے": 2316,
    "چنگ": 2317,
    "دوراں": 2318,
    "رستے": 2319,
    "خلوص": 2320,
    "امتیاز": 2321,
    "کرامات": 2322,
    "کانوں": 2323,
    "عقدۂ": 2324,
    "کھوئے": 2325,
    "نگۂ": 2326,
    "شکوے": 2327,
    "پچھلے": 2328,
    "منصور": 2329,
    "طے": 2330,
    "دوام": 2331,
    "اڑتے": 2332,
    "ڈوبے": 2333,
    "ہمہ": 2334,
    "دوپہر": 2335,
    "پیکان": 2336,
    "نارسا": 2337,
    "گستاخ": 2338,
    "نادم": 2339,
    "پرست": 2340,
    "چہرۂ": 2341,
    "غصہ": 2342,
    "نوازی": 2343,
    "دانش": 2344,
    "درویش": 2345,
    "بندۂ": 2346,
    "شیشۂ": 2347,
    "تشنۂ": 2348,
    "معرکہ": 2349,
    "ميري": 2350,
    "کانٹا": 2351,
    "خارا": 2352,
    "افاق": 2353,
    "پڑتا": 2354,
    "لمحوں": 2355,
    "تپاک": 2356,
    "کنی": 2357,
    "اعتماد": 2358,
    "بہاری": 2359,
    "اخرش": 2360,
    "ویسا": 2361,
    "دریچہ": 2362,
    "مہلت": 2363,
    "چلنا": 2364,
    "بیچے": 2365,
    "اہوئے": 2366,
    "گرفتاری": 2367,
    "کنارے": 2368,
    "بغل": 2369,
    "نفع": 2370,
    "نمناک": 2371,
    "ناسور": 2372,
    "چھوٹا": 2373,
    "طاقتی": 2374,
    "اٹھائیے": 2375,
    "موم": 2376,
    "بالیں": 2377,
    "سحری": 2378,
    "کھائی": 2379,
    "مانی": 2380,
    "انچل": 2381,
    "اتریں": 2382,
    "خمیازہ": 2383,
    "ازمائی": 2384,
    "جلانے": 2385,
    "محرومی": 2386,
    "ضمیر": 2387,
    "چاہنے": 2388,
    "فریبی": 2389,
    "تراش": 2390,
    "ہٹ": 2391,
    "عادت": 2392,
    "خلقت": 2393,
    "دروازے": 2394,
    "اٹھاتے": 2395,
    "سرسبز": 2396,
    "دریائے": 2397,
    "پوچھیں": 2398,
    "پرے": 2399,
    "پندار": 2400,
    "خد": 2401,
    "گروں": 2402,
    "خواہشیں": 2403,
    "نادان": 2404,
    "بوند": 2405,
    "زینت": 2406,
    "ارائش": 2407,
    "بالا": 2408,
    "جامۂ": 2409,
    "تکرار": 2410,
    "باوجود": 2411,
    "اکیلے": 2412,
    "کٹے": 2413,
    "شعلوں": 2414,
    "رفیق": 2415,
    "مانوس": 2416,
    "اذن": 2417,
    "ندیم": 2418,
    "لغزش": 2419,
    "چاہیئے": 2420,
    "اڑی": 2421,
    "جاگ": 2422,
    "بیت": 2423,
    "مسیحائی": 2424,
    "پختہ": 2425,
    "نامی": 2426,
    "مسکرا": 2427,
    "دکھائے": 2428,
    "الجھا": 2429,
    "نامے": 2430,
    "نیت": 2431,
    "تعجب": 2432,
    "ترقی": 2433,
    "اہٹ": 2434,
    "بدلی": 2435,
    "افزا": 2436,
    "صدیوں": 2437,
    "تان": 2438,
    "دیواروں": 2439,
    "بھائی": 2440,
    "تپ": 2441,
    "کئے": 2442,
    "عوض": 2443,
    "عالی": 2444,
    "امن": 2445,
    "معانی": 2446,
    "فردوس": 2447,
    "نشانی": 2448,
    "مریض": 2449,
    "چھپے": 2450,
    "جلنے": 2451,
    "درجہ": 2452,
    "میداں": 2453,
    "شگفتہ": 2454,
    "گھات": 2455,
    "ملت": 2456,
    "جلائے": 2457,
    "قیام": 2458,
    "ارشاد": 2459,
    "نگیں": 2460,
    "دھن": 2461,
    "سجدے": 2462,
    "پکارا": 2463,
    "رفاقت": 2464,
    "لحد": 2465,
    "ٹکڑا": 2466,
    "عشوہ": 2467,
    "مکتوب": 2468,
    "فرشتے": 2469,
    "عرفاں": 2470,
    "خاکساری": 2471,
    "تیرگی": 2472,
    "تکیہ": 2473,
    "عنقا": 2474,
    "لیتی": 2475,
    "کانٹوں": 2476,
    "زخموں": 2477,
    "نسخہ": 2478,
    "دربار": 2479,
    "دکھایا": 2480,
    "بہائے": 2481,
    "بینی": 2482,
    "سواری": 2483,
    "خرقہ": 2484,
    "پیکاں": 2485,
    "جھوٹا": 2486,
    "کاٹے": 2487,
    "کرشمہ": 2488,
    "ور": 2489,
    "برائی": 2490,
    "بکف": 2491,
    "بینا": 2492,
    "ووں": 2493,
    "چیں": 2494,
    "شاہی": 2495,
    "ورق": 2496,
    "ازمانے": 2497,
    "ادائی": 2498,
    "ریزہ": 2499,
    "تقاضائے": 2500,
    "افق": 2501,
    "جفائے": 2502,
    "دوانے": 2503,
    "دلبر": 2504,
    "رہزن": 2505,
    "تلخی": 2506,
    "شفق": 2507,
    "آشنا": 2508,
    "دروازہ": 2509,
    "رکھیے": 2510,
    "نادانی": 2511,
    "ناگہاں": 2512,
    "چوٹ": 2513,
    "سوئی": 2514,
    "پھرنے": 2515,
    "معرکے": 2516,
    "بیگانے": 2517,
    "چنگاری": 2518,
    "نغمے": 2519,
    "مقصد": 2520,
    "زماں": 2521,
    "نار": 2522,
    "پڑتے": 2523,
    "گرمیٔ": 2524,
    "پیمان": 2525,
    "لائیں": 2526,
    "صہبا": 2527,
    "سکھا": 2528,
    "سرگرم": 2529,
    "پرور": 2530,
    "دلیل": 2531,
    "دلگیر": 2532,
    "مرحبا": 2533,
    "تواں": 2534,
    "نصیحت": 2535,
    "سائل": 2536,
    "روٹھ": 2537,
    "طوف": 2538,
    "گوئی": 2539,
    "نومیدی": 2540,
    "نالوں": 2541,
    "قلندر": 2542,
    "کنارہ": 2543,
    "مسلمانی": 2544,
    "جولاں": 2545,
    "نخچیر": 2546,
    "تخت": 2547,
    "گدائی": 2548,
    "زندگي": 2549,
    "مضموں": 2550,
    "ڈھونڈا": 2551,
    "بیم": 2552,
    "عیار": 2553,
    "پوچھنا": 2554,
    "بانہوں": 2555,
    "پلکیں": 2556,
    "مکر": 2557,
    "خرابے": 2558,
    "پہنے": 2559,
    "قربان": 2560,
    "فلاں": 2561,
    "انگن": 2562,
    "شل": 2563,
    "عبارت": 2564,
    "منانے": 2565,
    "راس": 2566,
    "پھریں": 2567,
    "ستوں": 2568,
    "ابادی": 2569,
    "بھنور": 2570,
    "اسمانی": 2571,
    "جیت": 2572,
    "تعبیر": 2573,
    "باڑے": 2574,
    "جانو": 2575,
    "موا": 2576,
    "جاویں": 2577,
    "پائمال": 2578,
    "افشانی": 2579,
    "لکھے": 2580,
    "پارۂ": 2581,
    "اوارگی": 2582,
    "پگھل": 2583,
    "اتشیں": 2584,
    "لالے": 2585,
    "دھر": 2586,
    "روانی": 2587,
    "طوطی": 2588,
    "بندھے": 2589,
    "قبلۂ": 2590,
    "ریز": 2591,
    "ریت": 2592,
    "پیاری": 2593,
    "اندھیروں": 2594,
    "لہجے": 2595,
    "سیکڑوں": 2596,
    "سانچے": 2597,
    "جلاتے": 2598,
    "سرکار": 2599,
    "خوشبوئے": 2600,
    "کیجئے": 2601,
    "بسی": 2602,
    "جوئے": 2603,
    "فسون": 2604,
    "حیلہ": 2605,
    "احتیاط": 2606,
    "عداوت": 2607,
    "دھڑکنے": 2608,
    "قربت": 2609,
    "قبیلے": 2610,
    "بھیڑ": 2611,
    "ترکش": 2612,
    "دکاں": 2613,
    "زعم": 2614,
    "فراہم": 2615,
    "بقول": 2616,
    "رسن": 2617,
    "زبوں": 2618,
    "پائیں": 2619,
    "ڈوبنے": 2620,
    "بھلے": 2621,
    "واجب": 2622,
    "لمحۂ": 2623,
    "پیڑ": 2624,
    "کہانیاں": 2625,
    "شمعیں": 2626,
    "کشاد": 2627,
    "فقیہ": 2628,
    "ناخدا": 2629,
    "نبرد": 2630,
    "الجھ": 2631,
    "ضرب": 2632,
    "منزلوں": 2633,
    "اکسیر": 2634,
    "بیکار": 2635,
    "مغبچوں": 2636,
    "رندانہ": 2637,
    "بخشش": 2638,
    "سازی": 2639,
    "حوصلے": 2640,
    "شمائل": 2641,
    "اندھیری": 2642,
    "باراں": 2643,
    "جلتی": 2644,
    "ائین": 2645,
    "شبستاں": 2646,
    "رکے": 2647,
    "بتائیں": 2648,
    "امیدیں": 2649,
    "پروانے": 2650,
    "راکھ": 2651,
    "جھونکا": 2652,
    "گلچیں": 2653,
    "خبری": 2654,
    "صدمے": 2655,
    "تعلیم": 2656,
    "عارف": 2657,
    "گزاری": 2658,
    "قوت": 2659,
    "حرماں": 2660,
    "توجہ": 2661,
    "لائق": 2662,
    "منکر": 2663,
    "نالاں": 2664,
    "بوس": 2665,
    "طالب": 2666,
    "علی": 2667,
    "چالاک": 2668,
    "محبوب": 2669,
    "مد": 2670,
    "بوسۂ": 2671,
    "میل": 2672,
    "عیادت": 2673,
    "سکندر": 2674,
    "غریباں": 2675,
    "سنبل": 2676,
    "اعمال": 2677,
    "بتان": 2678,
    "بجھے": 2679,
    "کپڑے": 2680,
    "سست": 2681,
    "سننے": 2682,
    "ہند": 2683,
    "بک": 2684,
    "معاش": 2685,
    "کھولے": 2686,
    "بالوں": 2687,
    "وحدت": 2688,
    "فخر": 2689,
    "پژمردہ": 2690,
    "چھوٹے": 2691,
    "بدر": 2692,
    "بتاؤں": 2693,
    "چلتی": 2694,
    "قدموں": 2695,
    "پند": 2696,
    "ذبح": 2697,
    "چھڑکا": 2698,
    "ما": 2699,
    "محزوں": 2700,
    "پرستی": 2701,
    "لکھتے": 2702,
    "تجھی": 2703,
    "چھوڑی": 2704,
    "سونا": 2705,
    "روئیں": 2706,
    "لگاتے": 2707,
    "برسے": 2708,
    "چوم": 2709,
    "توڑا": 2710,
    "جواہر": 2711,
    "چشمۂ": 2712,
    "جاگے": 2713,
    "ٹھیک": 2714,
    "پریشانی": 2715,
    "میدان": 2716,
    "حسین": 2717,
    "گنج": 2718,
    "ڈھونڈھتا": 2719,
    "روکے": 2720,
    "کھنچ": 2721,
    "قبر": 2722,
    "صور": 2723,
    "نگۂ": 2724,
    "پیوند": 2725,
    "حزیں": 2726,
    "شکیب": 2727,
    "بتائے": 2728,
    "روک": 2729,
    "گرداب": 2730,
    "دھرا": 2731,
    "گالیاں": 2732,
    "رسائی": 2733,
    "صفائی": 2734,
    "ربائی": 2735,
    "ٹل": 2736,
    "مینائے": 2737,
    "ذلیل": 2738,
    "ڈوبا": 2739,
    "منعم": 2740,
    "تند": 2741,
    "کیمیا": 2742,
    "بیدل": 2743,
    "سوزاں": 2744,
    "قالب": 2745,
    "جانتی": 2746,
    "حذر": 2747,
    "سبھوں": 2748,
    "گناہوں": 2749,
    "خوردہ": 2750,
    "طعن": 2751,
    "جتنی": 2752,
    "اندھیرے": 2753,
    "اڑتی": 2754,
    "چھن": 2755,
    "رکی": 2756,
    "اعدا": 2757,
    "سنبھالا": 2758,
    "مدح": 2759,
    "اعلان": 2760,
    "شکنی": 2761,
    "علاوہ": 2762,
    "بھیس": 2763,
    "ارے": 2764,
    "اشارے": 2765,
    "سپاس": 2766,
    "کاٹ": 2767,
    "ری": 2768,
    "روپ": 2769,
    "سنبھالے": 2770,
    "سونپا": 2771,
    "مجروح": 2772,
    "شوریدہ": 2773,
    "نامۂ": 2774,
    "رنجور": 2775,
    "فرط": 2776,
    "خستگی": 2777,
    "سوتا": 2778,
    "چوری": 2779,
    "خوئے": 2780,
    "تہمت": 2781,
    "جلد": 2782,
    "کشاکش": 2783,
    "فقیری": 2784,
    "ٹپکا": 2785,
    "کھویا": 2786,
    "نظارۂ": 2787,
    "زنہار": 2788,
    "اہیں": 2789,
    "شاہیں": 2790,
    "مکرر": 2791,
    "عجم": 2792,
    "رومیؔ": 2793,
    "سبق": 2794,
    "کبھي": 2795,
    "نظارے": 2796,
    "سلیقہ": 2797,
    "زیارت": 2798,
    "شیوۂ": 2799,
    "چرا": 2800,
    "سینوں": 2801,
    "گواہی": 2802,
    "مدرسہ": 2803,
    "خانقاہ": 2804,
    "نوک": 2805,
    "قدیم": 2806,
    "رعنائی": 2807,
    "سفینہ": 2808,
    "کور": 2809,
    "موزوں": 2810,
    "مژدہ": 2811,
    "مچ": 2812,
    "دھول": 2813,
    "عمارت": 2814,
    "بکھرنے": 2815,
    "نارسائی": 2816,
    "تھوکا": 2817,
    "ائیے": 2818,
    "صدی": 2819,
    "منسوب": 2820,
    "لگنے": 2821,
    "درست": 2822,
    "تماشائی": 2823,
    "صفات": 2824,
    "دیکھیو": 2825,
    "اصرار": 2826,
    "سمٹ": 2827,
    "امداد": 2828,
    "طاری": 2829,
    "شہروں": 2830,
    "ضرر": 2831,
    "الف": 2832,
    "دوستاں": 2833,
    "ٹپکے": 2834,
    "سپہر": 2835,
    "چٹ": 2836,
    "نقاش": 2837,
    "بادیہ": 2838,
    "چھپانا": 2839,
    "نکلیں": 2840,
